Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/vetinst.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Calculated reductions in lice burden vary between approximately 75 – 100%.
nb: Beregnet reduksjon av bevegelige lus varierer fra rundt 75 opptil 100 %.

source: Results 2016 In 2016, the NIPH received 29 notifications through Vesuv of possible or confirmed food borne outbreaks outside health institutions.
nb: Resultater 2016 I 2016 mottok Folkehelseinstituttet 29 varsler til Vesuv om mistenkte eller verifiserte næringsmiddelbårne utbrudd utenfor helseinstitusjoner.

source: Foot-and-mouth disease -
nb: Munn- og klauvsjuke -

source: This study, including discussions and dissemination of the findings in this report can contribute to:
nb: Denne studien, inkludert diskusjoner om og formidlingen av funnene i denne rapporten kan bidra til:

source: However, a small qualitative study is not suitable for finding causal relationships between incentives / motivation / working methods and mortality.
nb: En liten kvalitativ undersøkelse er imidlertid ikke egnet til å finne årsakssammenhenger mellom insentiver/motivasjon/arbeidsmetoder og dødelighet.

source: Based on the interviews, we describe some suggestions for «best practices» that can improve the welfare of juvenile fish.
nb: På bakgrunn av intervjuene beskriver vi noen forslag til «beste praksis» som kan forbedre velferden for settefisken.

source: Some practice specialization, others generalization: In the interviews, there are different opinions about whether each of employee should be able to handle all tasks in most units, or whether they should be specialized in one unit.
nb: I intervjuene kommer det frem ulike meninger om hvorvidt hver enkelt av settefiskanleggets ansatte skal kunne håndtere oppgavene på de fleste avdelinger, eller om de skal være spesialiserte på enkeltavdelinger.

source: A total of 139 (6.1%) of the samples were positive for
nb: Totalt ble 139 (6,1 %) av disse prøvene identifisert som positive for

source: was last reported in 1987.
nb: ble sist rapportert hos storfe i 1987.

source: • Goal: To identify economic incentives within the
nb: forstå smittespredning og sykdomsutvikling i store

source: Culture and knowledge:
nb: Kultur og kunnskap:

source: Many of the interviewees emphasize that good fish welfare is financially profitable, and that the public urges for good fish welfare.
nb: Mange av informantene understreker at god fiskevelferd er økonomisk lønnsomt, og at også befolkningen ønsker fiskevelferd.

source: Classic rabies has never been detected in mainland Norway, but it has been detected in Arctic fox, reindeer and seals in Svalbard.
nb: Klassisk rabies har ikke blitt påvist hos dyr i fastlands-Norge, men har blitt påvist hos polarrev, reinsdyr og sel på Svalbard.

source: Many differences in both size and age of the facilities were included in the study.
nb: Det er store forskjeller både i størrelse og alder på anleggene som var med i undersøkelsen.

source: The researchers took thorough notes during the interviews.
nb: Forskerne noterte grundig under intervjuene.

source: The findings show that goals and production plans are developed based on profit, and do not always take the biological conditions into count.
nb: Funnene viser at mål og produksjonsplaner utvikles basert på økonomi og tålegrenser som ikke alltid tar inn over seg de biologiske forholdene.

source: Results 2016 Two cases of Q-fever in humans were reported, and in both cases the infection had been contracted abroad.
nb: Resultater 2016 Det ble rapportert to tilfeller av Q-feber hos menneske.

source: This report describes findings from a qualitative study of incentives for fish welfare in hatcheries.
nb: Denne rapporten beskriver funn fra en kvalitativ studie av insentiver for fiskevelferd i settefiskanlegg.

source: were registered by the National Veterinary Institute
nb: I tillegg var det sterk mistanke om francisellose på en

source: development of better welfare indicators for fish.
nb: Utvikle verktøy og ny kunnskap for kontroll av lakselus i havbruksnæringen• Forventet nytteverdi:

source: Results 2015 Two cases of Echinococcosis in humans were reported, both cases had contracted the infection abroad.
nb: Resultater 2015 Det ble rapportert to tilfeller av ekinokokkose hos mennesker, begge importerte.

source: This is an old method which is quite laborious, but which the hatchery can perform themselves.
nb: Dette er en gammel metode som er nokså arbeidsom, men som anleggene kan gjøre selv dersom de har en kloridmåler.

source: For larger companies with more than one hatchery, responsible for coordination of production and e.g. health controls
nb: For større selskaper med mange settefiskanlegg er det ønskelig med koordinering av produksjon og f.eks.

source: Increased focus on the problem of high mortality in hatcheries among fish farmers, researchers,
nb: Økt fokus på problemstillingen med for høy dødelighet i settefiskanlegg hos oppdrettere, forskere,

source: Results 2016 Three cases of Echinococcosis in humans were reported, two had contracted the infection abroad and for one case it was unknown where the infection was contracted.
nb: Resultater 2016 Det ble rapportert tre tilfeller av ekinokokkose hos mennesker, to av disse var smittet i utlandet og for den tredje var smittestedet ukjent.

source: And you have to follow up over time, you may not notice what you should when walking around.
nb: Og du må følge over tid, kanskje legger man ikke merke til det man bør når man går rundt.

source: today free of VHS, although there have been a few
nb: fi nnes i lav prevalens antas å ha liten betydning, men

source: Privacy and cookies
nb: Cookies og personvern

source: We need a unified and not a fragmented government that contributes to a high cross-pressure.
nb: Vi trenger en enhetlig og ikke en fragmentert forvaltning som bidrar til et stort krysspress.

source: In the surveillance programme, 113 cattle from 51 herds, 9418 sheep from 3353 flocks, 3048 goats from 97 herds were tested.
nb: I overvåkingsprogrammene ble 113 storfe fra 51 besetninger, 9 418 sau fra 3 353 besetninger samt 3 048 geiter fra 97 besetninger undersøkt.

source: However, transportation systems can be difficult to clean and disinfect.
nb: Transportsystemene kan imidlertid være vanskelige å reingjøre og desinfisere.

source: Other diseases in horses -
nb: Andre hestesykdommer -

source: Although the operations managers participate in the meetings where production plans are made, there is great variation in how much they influence how many smolt they are to produce and at what time.
nb: Selv om driftsleder er med når produksjonsplanen utarbeides kan det være vanskelig å overbevise ledelsen om at en produksjon på levende dyr ikke alltid er helt strømlinjeformet og at det må være litt å gå på.

source: Something is lost when we don`t gather for operating meetings.
nb: Noe går tapt når en heller ikke samles til driftsmøter.

source: This report describes the opinions of the people we have interviewed.
nb: Denne rapporten beskriver altså meningene til personene vi har intervjuet.

source: Information about the sea phase - both good and bad results - should be easily accessible and communicated to the hatchery.
nb: Informasjon om sjøfasen – både gode og dårlige resultat – bør være enkelt tilgjengelig og formidlet til settefiskanlegget.

source: Some have "stumbled" into the industry, others started in a summer job that never ended.
nb: Noen har «snublet inn» i næringa, for andre har det vært en sommerjobb som aldri sluttet.

source: Data from MSIS.
nb: Data fra MSIS.

source: The number of affected persons in each of the outbreaks varied between 2 and 73 (median 9).
nb: Antall syke i utbruddene varierte fra 2 til 73 personer (median 9).

source: Norway banned the use of bone meal in ruminant feed already in 1990.
nb: Norge forbød bruk av kjøttbenmel i drøvtyggerfôr allerede i 1990. Finn mer informasjon om agens og overvåking på www.vetinst.no.

source: Quality Assurance and Reference Functions
nb: Kvalitetssikring og referansefunksjoner

source: Of these, 12 flocks had the pre slaughter sample taken, but the results were available a little too late.
nb: Av disse hadde 12 likevel blitt prøvetatt før slakt, men svaret var ikke klart på slaktetidspunktet.

source: In Norway, the Animal Welfare Act (LOV-2009-06-19-97) also covers decapods.
nb: I Norge er tifotkreps omfattet av dyrevelferdsloven (LOV-2009-06-19-97).

source: Farmed spotted wolf-fi sh (Anarhichas minor).
nb: ikke mulig å fremkalle sykdom hos torsk.

source: Resources from the parent organization
nb: Ressurser fra moderorganisasjonen

source: unknown in Norway, in the counties of Møre og Romsdal and Sør-Trøndelag.
nb: Disse er fordelt i Rogaland, Hordaland, Møre- og Romsdal og Sør-Trøndelag.

source: (eg. reindeer and cattle), are examined at slaughter.
nb: (for eksempel reinsdyr og storfe), undersøkes ved slakting.

source: Many of the facilities are large and technically very complicated.
nb: Flere av anleggene er store og teknisk svært kompliserte.

source: In this study, we have interviewed people at different levels in several companies, and both newer and older hatcheries.
nb: I denne undersøkelsen har vi intervjuet personer på forskjellige nivå i forskjellige selskap og på både nye og gamle settefiskanlegg.

source: Disease associated bacterial isolates of VTEC, were not detected.
nb: Det ble ikke funnet VTEC som var identisk med pasientisolatene.

source: When it comes to water velocity there is little knowledge of what the fish prefers.
nb: Når det gjelder strømsetting av kar er det lite kunnskap om hva fisken liker, derfor må man bare prøve seg fram.

source: For further information see the Appendix.
nb: Se detaljer i Vedlegg tabeller.

source: In SMÅFISKVEL, it was reported that the smallest fish had the highest mortality (Tørud et al., 2019).
nb: I SMÅFISKVEL ble det funnet at det var den minste fisken som har høyest dødelighet (Tørud et al., 2019).

source: Surveillance programmes for terrestrial and aquatic animals in Norway.
nb: I Norge oppdrettes det i dag blåskjell, østers og kamskjell.

source: Q-fever has not been detected in Norwegian animals.
nb: Sykdommen har ikke blitt påvist hos dyr i Norge.

source: The managers at the hatcheries therefore place great emphasis on well-being, that everyone should feel included and have the opportunity to make suggestions for improvements in work routines.
nb: Lederne på anleggsnivå legger derfor stor vekt på trivsel, at alle skulle føle seg inkludert og at alle hadde muligheter til å komme med forslag til forbedringer av arbeidsrutiner.

source: Some believes that their production plan requires a larger facility, but acknowledges that if they rebuilt the hatchery, they would probably upscale the production and have the same problem over again.
nb: Noen mener at deres produksjonsplan bare krever et større anlegg, men erkjenner også at hvis de bygde på anlegget ville de nok oppskalert produksjonen og kommet i samme knipe.

source: This report shows how some fish hatcheries works with welfare today, and culminates in proposals for best practice to promote fish welfare.
nb: Denne rapporten handler om hvordan det jobbes med velferd i settefiskproduksjonen i dag, og munner ut i forslag til beste praksis for å ivareta fiskevelferden.

source: Results 2016 No cases of CJC were reported in humans.
nb: Resultater 2016 Det ble ikke påvist tilfeller av variant CJS hos mennesker.

source: In order for vetinst.no to function as smoothly as possible, we place cookies - small text files - on your device.
nb: For at vetinst.no skal fungere best mulig legger vi cookies (små tekstfiler) på din enhet.

source: Double reporting should not occur, but it does
nb: Dobbeltrapportering skal ikke forekomme, men det gjør det.

source: It does not always do that, but that is what we strive for.
nb: Det er ikke alltid det gjør det, men det er det vi streber etter.

source: During the interview period, there has been a special situation with strict control measures - not just for the fish, but also for the people.
nb: I intervjuperioden har det vært en spesiell situasjon med strenge smitteverntiltak – ikke bare overfor fisken, men også for folket.

source: Better welfare of juvenile fish by identifying knowledge gaps and suggestions on «best practice»
nb: Bedre velferd hos settefisk gjennom å identifisere kunnskapshull og starte på arbeidet med «beste

source: According to the regulation on infection control (§ 7-2) the District Medical Officer is responsible for organizing and leading the work to investigate and solve a disease outbreak in his/her municipality.
nb: Kommunelegen har ifølge smittevernloven (§ 7-2) ansvaret for å organisere og lede arbeidet med å etterforske og oppklare utbrudd i en kommune.

source: The results from the interviews show many factors that affect how fish welfare is promoted in the hatcheries.
nb: Resultatene fra intervjuene viser mange forhold som påvirker hvordan fiskevelferd ivaretas i settefiskanlegg.

source: Fish farming is an animal husbandry, and growing up with animals or practice from working with livestock on land is described as a good and natural platform for welfare work.
nb: Fiskeoppdrett er et husdyrhold, og oppvekst sammen med dyr eller praksis fra arbeid med husdyr på land blir beskrevet som en god og selvfølgelig plattform for velferdsarbeidet.

source: Good water quality so the fish thrive, good survival, no outer flaws, good growth.
nb: Så god vannkvalitet at fisken trives, god overlevelse, ingen lyter, god tilvekst.

source: Results 2016 In total, 298 cases of tuberculosis in humans were reported in 2016.
nb: Resultater 2016 Det ble påvist tuberkulose hos 298 personer i 2016.

source: Such conditions affect the fish welfare.
nb: Slike forhold påvirker velferden til fisken.

source: Relationships are a lasting and experienced connection between two or more individuals (Schiefloe 2003).
nb: Relasjoner er en varig og opplevd kobling mellom to eller flere individer (Schiefloe 2003).

source: The interviewees describe that some hatcheries add up to 25 % more egg than the smolt capacity - then healthy and good fish must be destroyed.
nb: Noen anlegg legger inn opptil 25 % mer rogn enn de har kapasitet til å oppdrette fram til smoltstadiet – da må frisk og fin fisk destrueres.

source: For example, a stable and sufficient water supply with good water quality is important.
nb: For eksempel er det sentralt med nok vann av stabil og god kvalitet.

source: a plan of action against pancreas disease, and the
nb: på tre lokaliteter i Storfjorden i Møre og Romsdal,

source: The fish welfare courses should address production conditions, such as production planning, technology and handling the fish.
nb: Fiskevelferdskursene bør ta opp driftsforhold, som produksjonsplanlegging, teknologi og håndtering av fisken.

source: Caprine arthritis encephalitis is caused by a small ruminant lentivirus (SRLV) - Caprine Arthritis Encephalitis Virus (CAEV) which is closely related to the maedi-visna virus (MVV).
nb: Mædi og CAE skyldes kroniske virusinfeksjoner forårsaket av nært beslektede lentivirus (small ruminant lentivirus).

source: Therefore, it is a requirement in the Aquaculture Operations Regulations that “Adequate smoltification of anadromous fish to be released into seawater shall be documented through suitable tests, if such tests exist (Aquaculture Operations Regulations § 26, third paragraph, authors translation).
nb: Derfor er det et krav i Akvakulturdriftsforskriften at “tilstrekkelig smoltifisering av anadrom fisk som skal settes ut i sjøvann, skal dokumenteres gjennom egnede tester, dersom det finnes slike tester” (Akvakulturdriftsforskriften § 26, tredje ledd).

source: We have interviewed 18 people who are involved in smolt production in Norwegian fish farming companies.
nb: Vi har intervjuet 18 personer som er involvert i settefiskproduksjon i norske oppdrettsselskap.

source: Welfare and New Technology
nb: Vertstetthet og smitteoverføring i lakseoppdrett:

source: Good fish welfare provides better working conditions.
nb: God fiskevelferd gir bedre arbeidsforhold.

source: 18 confidential semi-structural research interviews of one to two hours duration were conducted as video meetings or by phone in the summer of 2020.
nb: 18 konfidensielle semistrukturelle forskningsintervju av en-to timers varighet ble gjennomført som videomøter eller på telefon sommerhalvåret 2020.

source: The interviews describe that when these organs do not play on the same team, it can lead to delays and irritation.
nb: I intervjuene beskrives det at når disse organene ikke spiller sammen, fører det til forsinkelser og irritasjon.

source: programme in the period 2012-2015 are available at the Norwegian Food Safety Authority.
nb: Årsrapporter fra programmet i perioden 2012-2015 er tilgjengelig hos Mattilsynet.

source: These organizational dimensions are used in the next chapter to categorize and analyze the data material.
nb: Disse organisatoriske dimensjonene brukes i neste kapittel til å kategorisere og analysere datamaterialet.

source: Since the hatcheries today are large and complicated, both specialists and generalists are required.
nb: Så store og kompliserte som anleggene er i dag krever det både spesialister som kjenner detaljene, men også generalister som kan ha overblikket.

source: The four last categories also include infections that are not notifiable in MSIS.
nb: De fire siste kategoriene gjelder også sykdommer som ikke er meldingspliktige til MSIS.

source: Cookies in use
nb: Cookies i bruk

source: Since it requires great insight and experience, not everyone is involved in this on-call duty.
nb: Siden det krever stor innsikt og en del erfaring, er ikke alle med på vaktordningen.

source: Tuberculosis in humans is notifiable in Norway.
nb: Tuberkulose hos mennesker er meldingspliktig.

source: sample, the seasonal distribution and that the number
nb: evaluerer om regnskapsprinsippene som er brukt, er hensiktsmessige, og om regnskapsestimater og

source: The interviews were based on an interview guide, which was a checklist to ensure that we went through the same subjects in all interviews.
nb: Intervjuene var basert på en intervjuguide, som var en huskeliste slik at vi skulle sikre at vi gikk gjennom de samme fagområdene overfor alle som skulle intervjues.

source: Thus, one can choose which conditions one wants to illuminate and which ones one wants to ignore.
nb: Dermed kan man velge hvilke forhold man ønsker å belyse og hvilke man vil se bort fra.

source: Previous research shows that it is time to shed light on incentives to be able to promote welfare, such as knowledge and organizational support.
nb: Tidligere forskning viser at det er på tide å belyse insentiver for å kunne ivareta velferden, slik som kunnskap og organisatorisk støtte.

source: As part of diagnostic testing, samples from one sheep and 10 pigs were tested for Mycobacteria.
nb: Som ledd i sykdomsoppklaring ble en sau, og 10 griser undersøkt.

source: All commercially slaughtered cattle, sheep and pigs were examined for
nb: Alle storfe, sau, geit, gris og hest ble undersøkt ved slakting.

source: In 12 of the outbreaks, causative agent was not identified.
nb: Det ble meldt 12 utbrudd med ukjent smittestoff.

source: Both diseases are due to infection with Novirhabdovirus and are listed nationally and internationally.
nb: Begge sykdommene skyldes infeksjon med Novirhabdovirus og er listeført nasjonalt og internasjonalt.

source: toxicokinetics and biotransformation of mycotoxins
nb: Validering av nye og eksisterende metoder for overvåkning og deteksjon av cyanotoksiner

source: Thanks to Kristina Josefin Sundnes (student) for transcribing, and to the participants for helpful reflections and for generous sharing of knowledge!
nb: Takk til praksisstudent Kristina Josefin Sundnes for transkribering, og til deltakerne for nyttige refleksjoner og for sjenerøs deling av kunnskap!

source: Since 2006, hunted red foxes have also been examined for
nb: Rødrev felt under jakt har siden 2006 blitt overvåket for

source: In 2007, VHS was detected in farmed rainbow trout, and measures to prevent spread and eradicate the disease were implemented.
nb: I 2007 ble VHS påvist i oppdrettet regnbueørret, og tiltak for å hindre spredning og utrydde sykdommen ble iverksatt.

source: However, there’s something about logistics, if someone is sick, you want everyone to be equally good at everything.
nb: Men det er noe med logistikken, hvis noen er syke, man ønsker at alle skal være like gode på alt.

source: This makes it possible to have control of the growth and makes the production more predictable.
nb: Siden fisken er vekselvarm er det mulig å ha god kontroll med tilvekst og det gjør produksjonen forutsigbar.

source: All samples were negative.
nb: Alle prøvene var negative.

source: For example, social networks can serve as sources of information and exchange of experience.
nb: Nettverk kan fungere som kilder for informasjon og erfaringsutveksling.

source: Other animals (intermediate host) are infected through ingestion of the eggs.
nb: Andre dyr (mellomverter) smittes dersom de får i seg eggene.

source: occurred in the course of 2006.
nb: I 2006 ble det etablert et nytt overvåkingsprogram for

source: In addition, 924 breeding pigs and 195 breeding bulls were tuberculin tested.
nb: På avlsstasjoner ble 924 svin og 195 storfe tuberkulintestet.

source: decision makers and authorities.
nb: beslutningstakere og myndigheter.

source: In many organizations, central management makes the plan, based on input from the hatchery.
nb: I mange organisasjoner lages planen av ledelse sentralt, basert på innspill fra settefiskanlegget.

source: Many of the conditions that affect the practical work of obtaining robust smolts are not scientifically proven, but the interviews point to some organizational issues that can be problematic or beneficial for fish welfare in hatcheries.
nb: Mange av forholdene som påvirker det praktiske arbeidet med å skaffe robust smolt er ikke vitenskapelig bevist, men intervjuene peker på noen organisatoriske forhold som kan være problematiske eller fordelaktige for fiskevelferden i settefiskanlegg.

source: From 2016, the NVI took over the responsibility for the monitoring program.
nb: Fra 2016 overtok Veterinærinstituttet ansvaret for overvåkningsprogrammet.

source: Other TSE-diseases that do not transmit between animals and humans have also been described, such as atypical BSE in cattle, scrapie in sheep, sporadic CJS in humans and chronic wasting disease (CWD) in deer.
nb: Det finnes også andre TSE-sykdommer som IKKE er kjent å smitte mellom dyr og mennesker, for eksempel atypisk BSE hos storfe, skrapesjuke hos sau, sporadisk CJS hos menneske og chronic wasting disease (CWD) hos hjortedyr.

source: Infectious salmon anemia (ISA) is a serious disease in salmon caused by ISA virus within the Orthomyxoviridae family.
nb: Infeksiøs lakseanemi er en alvorlig virussykdom forårsaket av ILA-virus som tilhører familien Orthomyxoviridae.

source: However, this study does not provide answers on the connection between the efforts in working with welfare and mortality.
nb: Men dette gir oss ikke svar på sammenhengen mellom innsatsen i velferdsarbeidet og dødelighet.

source: The industry is described in Chapter 2, the method in Chapter 3, and the findings in the study in Chapter 4.
nb: Næringa beskrives i kapittel 2, metoden i kapittel 3, og funnene i studien i kapittel 4.
